<?php

return [
    'yes' => [
        'request' => ['da', 'да', 'дa',],
        'response' => ['да нет', 'ха-ха'],
    ],
    'no' => [
        'request' => ['нет', 'нeт', 'net',],
        'response' => ['нет да', 'угадай чей ответ', 'пора начинать говорить да',],
    ],
    'hah' => [
        'request' => ['ха-ха', 'хихи', 'хохо', 'хаха', 'хааха', 'лол', 'кек',],
        'response' => ['не рвись', 'ха-ха', 'хо-хо?', 'пропустил шутку, можешь повторить?',],
    ],
    'mmm' => [
        'request' => ['***', '***', '***', '***', '***',],
        'response' => ['ямете', 'сам такой', 'хо-хо?', 'тебе пора', 'ухади',],
    ],
    'three' => [
        'request' => ['***', '***', '***', '***', '***',],
        'response' => ['***', '***', '***', '***', '***',],
    ],
];
