<?php

return [
    'response' => [
        '@Chaksam прайди бездну',
        'Как дела чат?',
        'Расскажите, как прошел ваш день?',
        'Почему никто не обращает на меня внимания?...',
        'напишите в чат "да"',
        'напишите в чат "нет"',
        'сколько будет 150+150',
        'сколько будет 1000-7',
        'я все еще тут, если что',
        'А про что стрим?',
        'У меня дома такая хорошая погода, а какая погода у вас?',
        'Расскажите, какой ваш любимый цвет?',
        'Расскажите, какая у вас погода?',
        'Расскажите, какое ваше любимое блюдо?',
        'Расскажите, как прошел ваш день?',
        'Расскажите, какое ваше любимое аниме?',
        'Расскажите, какой ваш любимый персонаж?',
    ],
];
