<?php

return [
    'request' => [
        'greetings' => [
            'привет',
            'приветики',
            'приветствую',
            'хай',
            'хелло',
            'хеллоу',
            'доброе утро',
            'добрый день',
            'добрый вечер',
            'привки',
            'сап чат',
        ],
        'parting' => [
            'пока',
            'до свидания',
            'досвидули',
            'хорошего дня',
            'хорошего вечера',
            'всем удачи',
            'пока',
            'досвидания',
        ],
    ],
];
